bla = "´ཀ`"

mine = """
    ̤̮
"""

comununist = '☭'

ant_comunist = '☭⃠'

gun = "╾━╤デ╦︻"

peipei = "ᡕᠵ᠊ᡃ່࡚ࠢ࠘ ⸝່ࠡࠣ᠊߯᠆ࠣ࠘ᡁࠣ࠘᠊᠊ࠢ࠘𐡏"

patrick = '𝓟aͥtriͣcͫ𝒌'

pk = '𝓟𝒌' 

patrick_amazon = '𝓟͜aͥtriͣcͫ𝒌'

glitch_or_farm = 'G̶̢̅̅̕l̸̺̓̈̚ǐ̸̤̈́̓͜ẗ̴̹̲̞̅̏c̷̙̣̮̈͝h̴̭̩̱͐̒ or Farm?'

manu = '𝓜aͥnͣuͫ'

church = '☦︎' 

ancap = '𓆙'

placa_coelho = """
|￣￣￣￣￣￣￣￣￣|
|  Seu….           |
|       nenê….     |
|           bobão  |
|__________________|
    (\\__/) ||
    (•ㅅ•) ||
    / づ
"""

love_you = 'ᶫᵒᵛᵉᵧₒᵤ'

x_x = "×͜×"

sad = """
(　-̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥᷄ _ -̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥᷅ )




"""

nha = "( ⑉ ´ ꇴ ` ⑉ )"

legend = '『LEGEND』'

cat_zuiudo = """
   ^_^        
 ( o.o )      
  >   <        
"""

cat_quibsurdu = """
   ^_^      
 ( @.@ )      
  >   <        
"""

cat_nha = """
   ^_^        
 ( -.- )      
 >   ^        
"""

cat_catapimbas = """
   ^_^        
 ( *.*)       
 >   <        
"""

cat_hehehehe = """
   ^_^        
 ( ^.^ )      
 >   <        
"""

cat_gostunaum = """
   ^_^        
 ( >.< )      
 >   ^        
"""

cat_corror = """
   ^_^        
 ( o.O )      
 >   <        
"""

cat_hehesapecagens = """
   ^_^        
 ( ^.~ )      
 >   <        
"""

cat_podenaum = """
   ^_^         
 ( o_0 )      
 >   <        
 """

cat_maguo = """
   ^_^        
 ( ;.; )      
 >   ^        
"""

cat_machucou = """
   ^_^        
 ( ;.; )      
    ><    
"""
e_com_acento = 'eͪ'

a_com_acento = 'aͪ'

# ==================================== Teste Zone ==================================== 
print(placa_coelho)

