bla = "´ཀ`"

mine = """
    ̤̮
"""

comununist = '☭'

ant_comunist = '☭⃠'

gun = "╾━╤デ╦︻"

peipei = "ᡕᠵ᠊ᡃ່࡚ࠢ࠘ ⸝່ࠡࠣ᠊߯᠆ࠣ࠘ᡁࠣ࠘᠊᠊ࠢ࠘𐡏"

patrick = '𝓟aͥtriͣcͫ𝒌'

patrick_amazon = '𝓟͜aͥtriͣcͫ𝒌'

placa_coelho = """
|￣￣￣￣￣￣￣￣￣|
|  Seu….           |
|       nenê….     |
|           bobão  |
|__________________|
    (\\__/) ||
    (•ㅅ•) ||
    / づ
"""

love_you = 'ᶫᵒᵛᵉᵧₒᵤ'

x_x = "×͜×"

sad = """
(　-̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥᷄ _ -̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥̥᷅ )




"""

nha = "( ⑉ ´ ꇴ ` ⑉ )"

legend = '『LEGEND』'

cat_1 = """
   ^_^        
 ( o.o )      
  >   <        
"""

cat_2 = """
   ^_^      
 ( @.@ )      
  >   <        
"""

cat_3 = """
   ^_^        
 ( -.- )      
 >   ^        
"""

cat_4 = """
   ^_^        
 ( *.*)       
 >   <        
"""

cat_5 = """
   ^_^        
 ( ^.^ )      
 >   <        
"""

cat_6 = """
   ^_^        
 ( >.< )      
 >   ^        
"""

cat_7 = """
   ^_^        
 ( o.O )      
 >   <        
"""

cat_8 = """
   ^_^        
 ( ^.~ )      
 >   <        
"""

cat_9 = """
   ^_^         
 ( o_0 )      
 >   <        
 """

cat_10 = """
   ^_^        
 ( ;.; )      
 >   ^        
"""

cat_11 = """
   ^_^        
 ( ;.; )      
    ><    
"""
e_com_acento = 'eͪ'

a_com_acento = 'aͪ'

# ==================================== Teste Zone ==================================== 
print(placa_coelho)

